Repository: BenjaminMedia/wp-quiz-plugins
Catalog: wp-viral-quiz-analytics/languages/wpvq-analytics-*.po
Languages: fr_fr, ja

source: Not authorized to access this page.
fr_fr: Vous n'êtes pas autorisé à accéder à cette page.
ja: このページにアクセスする権限がありません。

source: << Back to the Awesome Addons list
fr_fr: << Retour à la liste des Awesome Addons
ja: ≪ 戻る素晴らしいアドオンリストへ

source: Step 1 : install Google Analytics on your site
fr_fr: Étape 1 : installer Google Analytics sur votre site
ja: Step 1 : あなたのサイトでGoogle Analyticsをインストール

source: <b>You have to use Google Analytics on your blog</b> in order that the plugin works.
fr_fr: <b>Vous devez utiliser Google Analytics sur votre site</b> pour que ce plugin fonctionne.
ja: <b>あなたはプラグインが動作するようにするためにあなたのブログでGoogle Analyticsを使用する</b>必要があります。

source: If you need help to add your Google Analytic tracking code, <a href="http://premium.wpmudev.org/blog/add-google-analytics-wordpress/" target="_blank">read this nice tutorial</a>.
fr_fr: Si vous avez besoin d'aide pour ajouter le code Google Analytics, <a href="http://premium.wpmudev.org/blog/add-google-analytics-wordpress/" target="_blank">lisez ce tutoriel</a>.
ja: あなたのGoogleアナリティクスのトラッキングコードを追加するのを助ける必要がある場合は、 <a href="http://premium.wpmudev.org/blog/add-google-analytics-wordpress/" target="_blank">この素敵なチュートリアルを読みます</a>.

source: <b>If you have already installed the Google Analytics code</b>, you have nothing else to do !
fr_fr: <b>Si vous avez déjà installé le code de suivi Google Analytics</b>, vous n'avez rien à faire d'autre !
ja: <b>既にGoogle Analyticsのコードをインストールしている場合</b>は、行うには他には何もありません！

source: Step 2 : wait 4 or 5 hours
fr_fr: Étape 2 : attendez 4 ou 5 heures
ja: Step 2 : 4または5時間待ちます

source: Once the plugin is installed and enabled, you have to wait 4 or 5 hours before the data related to your quizzes come to your Google Analytic account.
fr_fr: Une fois que le plugin est activé et installé, vous devez attendre 4 ou 5 heures avant que les données relatives à vos quiz arrivent dans votre compte Google Analytics.
ja: プラグインがインストールされ、有効にすると、あなたはクイズに関連するデータは、あなたのGoogleアナリティクスアカウントに来る前に、4〜5時間待つ必要があります。

source: Step 3 : check out the "Events" menu on Google Analytics
fr_fr: Étape 3 : surveillez l'onglet "Events (évènements)" de Google Analytics
ja: Step 3 : Googleアナリティクスの「イベント」メニューをチェックしてください

source: Click to zoom
fr_fr: Cliquez pour zoomer
ja: クリックで拡大

source: You will find 2 custom events :
fr_fr: Vous trouverez 2 évènements personnalisés :
ja: あなたは2つのカスタムイベントを検索：

source: The first one tracks peope who play your quizzes. The second one tracks people who share your quizzes.
fr_fr: Le premier piste les utilisateurs qui jouent à vos quiz. Le second piste les utilisateurs qui partagent vos quiz.
ja: 一つ目はあなたのクイズをする人々を追跡します。二つ目はあなたのクイズを共有する人々を追跡します。

source: Take the tour ! Click on <b>"WP Viral Quiz - Game"</b> then click on <strong>"Event Action"</strong>
fr_fr: Suivez le guide ! Cliquez sur <b>"WP Viral Quiz - Game"</b> puis sur <strong>"Event Action"</strong>
ja: ツアーに参加！して<b>「WPバイラルクイズ - ゲーム」</b>をクリックし、<strong>「イベント・アクション」</strong>をクリックしてください

source: Look, you can seen how many people play each of your quizzes. But the best is coming. Click on a quiz name, then choose a "Secondary dimension".
fr_fr: Regardez, vous pouvez voir combien de personnes ont joué à vos quiz. Mais le meilleur reste à venir. Cliquez sur le nom d'un quiz, puis choisissez "Dimension secondaire".
ja: 見て、あなたはどのように多くの人々 が見ることがあなたのクイズを再生します。クイズ名をクリックし、「2番目の値」を選択します。

source: You'll get a ton of informations about your players (for instance "Source/Medium", which is very intersting).
fr_fr: Vous aurez une tonne d'informations sur vos joueurs (par exemple "Source/Medium", qui est vraiment intéressant).
ja: あなたはあなたのプレイヤー（非常に興味深いです例えば「ソース/中」）についての情報のトークンを取得します。

source: If you want to track shares, select the event <strong>"WP Viral Quiz - Share"</strong>.
fr_fr: Si vous voulez pister les partages, sélectionnez l'évènement <strong>"WP Viral Quiz - Share"</strong>.
ja: <strong>"WP Viral Quiz - Share"</strong>のあなたは共有を追跡したい場合はイベントを選択します。

source: WP Viral Quiz - Game
ja: WP Viral Quiz - ゲーム

source: WP Viral Quiz - Share
ja: WP Viral Quiz - シェア

source: Finished games
fr_fr: Parties terminées
ja: 完成したゲーム

source: Shared on
fr_fr: Partagé sur
ja: 共有した

source: Started games
fr_fr: Parties commencées
